
//审核话术=>b brandId a activityId g groupId defaultWord 默认话术
export let displayExamineWord = {
    "defaultWord": [
        {
            word: "拍摄模糊，请重新拍摄上传5秒以上视频"
        },
        {
            word: "陈列摆放错误，请按要求摆放"
        },
        {
            word: "没有价格标识，请添加价格签，谢谢！"
        },
        {
            word: "请及时补货，割箱陈列首层产品不能低于100%，谢谢！"
        },
        {
            word: "请重新上传视频，请拍摄到超市入口处或超市明显位置，谢谢！"
        },
        {
            word: "陈列产品两侧或前面请勿遮挡，请重新陈列后上传视频，谢谢！"
        },
        {
            word: "陈列位置不符合要求，请陈列在超市入口处或超市明显处，谢谢！"
        },
        {
            word:"视频拍摄模糊，无法识别陈列箱数，请在光线充足的情况下拍摄上传，谢谢！"
        }
    ],
    "b8a82": [
        {
            word: "拍摄模糊，请重新拍摄上传5秒以上视频"
        },
        {
            word: "陈列摆放错误，请按要求摆放"
        },
        {
            word: "没有价格标识，请添加价格签，谢谢！"
        },
        {
            word: "请及时补货，割箱陈列首层产品不能低于100%，谢谢！"
        },
        {
            word: "请重新上传视频，请拍摄到超市入口处或超市明显位置，谢谢！"
        },
        {
            word: "陈列产品两侧或前面请勿遮挡，请重新陈列后上传视频，谢谢！"
        },
        {
            word: "陈列位置不符合要求，请陈列在超市入口处或超市明显处，谢谢！"
        },
        {
            word: "系统未检测到陈列产品，请重新上传1组3箱纯悦水陈列，谢谢！"
        },
        {
            word: "首层未割箱，请割箱后重新上传视频，谢谢！"
        },
        {
            word: "请拍摄全部产品，并确保首层割箱，谢谢！"
        },
        {
            word: "请正面拍摄全部产品，割箱陈列首层产品不能低于80%，谢谢！"
        },
        {
            word: "陈列箱数未达标，需≥30箱，请重新陈列并上传陈列视频，谢谢！"
        },
        {
            word: "拍摄定位重复，不可在同一门店拍摄，谢谢！"
        },
        {
            word: "陈列拍摄模糊，请在现场重新拍摄，谢谢！"
        },
        {
            word: "视频拍摄模糊，无法识别陈列箱数，请在光线充足的情况下拍摄上传，谢谢！"
        },
    ],
    "b8a83": [
        {
            word: "拍摄模糊，请重新拍摄上传5秒以上视频"
        },
        {
            word: "陈列摆放错误，请按要求摆放"
        },
        {
            word: "没有价格标识，请添加价格签，谢谢！"
        },
        {
            word: "请及时补货，割箱陈列首层产品不能低于100%，谢谢！"
        },
        {
            word: "请重新上传视频，请拍摄到超市入口处或超市明显位置，谢谢！"
        },
        {
            word: "陈列产品两侧或前面请勿遮挡，请重新陈列后上传视频，谢谢！"
        },
        {
            word: "陈列位置不符合要求，请陈列在超市入口处或超市明显处，谢谢！"
        },
        {
            word: "系统未检测到陈列产品，请重新上传1组3箱纯悦水陈列，谢谢！"
        },
        {
            word: "首层未割箱，请割箱后重新上传视频，谢谢！"
        },
        {
            word: "请拍摄全部产品，并确保首层割箱，谢谢！"
        },
        {
            word: "请正面拍摄全部产品，割箱陈列首层产品不能低于80%，谢谢！"
        },
        {
            word: "陈列箱数未达标，需≥30箱，请重新陈列并上传陈列视频，谢谢！"
        },
        {
            word: "拍摄定位重复，不可在同一门店拍摄，谢谢！"
        },
        {
            word: "陈列拍摄模糊，请在现场重新拍摄，谢谢！"
        },
        {
            word: "视频拍摄模糊，无法识别陈列箱数，请在光线充足的情况下拍摄上传，谢谢！"
        },
    ],
    "b8a109": [
        {
            word: "请整层摆放纯悦水产品，勿放置其它产品，谢谢！"
        },
        {
            word: "拍摄模糊，请打开冰柜门重新拍摄并上传，谢谢！"
        },
        {
            word: "系统未识别到冰柜纯悦水陈列，请重新陈列并拍摄上传，谢谢！"
        },
        {
            word: "陈列瓶数不达标，需≥24瓶，请重新陈列并上传，谢谢！"
        },
        {
            word: "冰柜一层需摆满，请重新陈列并上传，谢谢！"
        },
        {
            word: "拍摄定位重复，不可在同一门店拍摄，谢谢！"
        },
        {
            word: "陈列拍摄模糊，请在现场重新拍摄，谢谢！"
        }
    ],
    "b8a310": [
        {
            word: "吧台或冰柜未陈列,请重新陈列并拍摄上传，谢谢！"
        },
        {
            word: "怡泉未陈列，吧台或冰柜未陈列,请重新陈列并拍摄上传，谢谢！"
        },
        {
            word: "怡泉未陈列,请重新陈列并拍摄上传，谢谢！"
        },

        {
            word: "怡泉未陈列，没有价格标识，吧台或冰柜未陈列,请重新陈列并拍摄上传，谢谢！"
        },
        {
            word: "系统未识别到纯悦和怡泉陈列,请重新陈列并拍摄上传，谢谢！"
        },
        {
            word: "没有价格标识，吧台或冰柜未陈列,请重新陈列并拍摄上传，谢谢！"
        },

        {
            word: "没有价格标识,请重新陈列并拍摄上传，谢谢！"
        },
        {
            word: "地堆未陈列，怡泉未陈列，没有价格标识,请重新陈列并拍摄上传，谢谢！"
        },
        {
            word: "地堆未陈列，怡泉未陈列,请重新陈列并拍摄上传，谢谢！"
        },

        {
            word: "怡泉未陈列，没有价格标识,请重新陈列并拍摄上传，谢谢！"
        },
        {
            word: "地堆未陈列，没有价格标识,请重新陈列并拍摄上传，谢谢！"
        },
        {
            word: "地堆未陈列,请重新陈列并拍摄上传，谢谢！"
        },

        {
            word: "没有价格标识，地堆未陈列,请重新陈列并拍摄上传，谢谢！"
        },
        {
            word: "视频拍摄模糊，请在光线充足的情况下拍摄上传，谢谢！"
        },
        {
            word: "视频拍摄模糊，请在现场重新拍摄，谢谢！"
        },
        {
            word: "拍摄定位重复，不可在同一门店拍摄，谢谢！"
        }
    ],
    "b8a319": [
        {
            word: "视频拍摄模糊，请重新上传5秒以上视频，谢谢！"
        },

        {
            word: "系统未识别到果汁割箱陈列，请重新陈列并拍摄上传，谢谢！"
        },

        {
            word: "没有价格标识，请添加价格标签，谢谢！"
        },
        {
            word: "陈列箱数不达标，需≥6箱，请重新陈列并上传陈列视频，谢谢！"
        },

        {
            word: "请及时补货，割箱陈列首层产品不能低于50%，谢谢！"
        },
        {
            word: "陈列产品两侧或前面请勿遮挡，请重新陈列后上传视频，谢谢！"
        },
        {
            word: "视频拍摄模糊，请重新连同店内环境一并拍摄上传，谢谢！"
        },

        {
            word: "陈列拍摄不符合标准，请拍摄全部陈列产品及陈列位置，谢谢！"
        },
        {
            word: "请重新上传视频，请拍摄到超市入口处或超市明显位置，谢谢！"
        },

        {
            word: "视频拍摄模糊，请在光线充足的情况下拍摄上传，谢谢！"
        },

        {
            word: "陈列位置不符合要求，请陈列在超市入口处或超市明显处，谢谢！"
        },
        {
            word: "拍摄定位重复，不可在同一门店拍摄，谢谢！"
        },
        {
            word: "陈列拍摄模糊，请在现场重新拍摄，谢谢！"
        }
    ],
    "b12g57": [
        {
            word: "系统未识别到卧式冰柜陈列，请重新拍摄并上传，谢谢！"
        },
        {
            word: "系统未识别到立式冰柜陈列，请重新拍摄并上传，谢谢！"
        },
        {
            word: "视频拍摄模糊，请在光线充足的情况下拍摄上传，谢谢！"
        },
        {
            word: "视频拍摄模糊，请打开冰柜门重新拍摄并上传，谢谢！"
        },
        {
            word: "请把可口可乐冰柜拍摄完整，并重新上传，谢谢！"
        },
        {
            word: "请重新陈列立式冰柜2层，勿放置其它产品，谢谢！"
        },
        {
            word: "请把冰柜1门拍摄完整，并确保产品数量≥60%，谢谢！"
        },
        {
            word: "请重新陈列卧式冰柜产品≥12瓶，并拍摄上传，谢谢！"
        },
        {
            word: "视频拍摄模糊，请重新上传5秒以上视频，谢谢！"
        },
        {
            word: "视频拍摄模糊，请在现场重新拍摄，谢谢！"
        },
        {
            word: "拍摄定位重复，不可在同一门店拍摄，谢谢！"
        },
        {
            word: "请把卧室冰柜拍摄完整，并确保产品数量≥12瓶，谢谢！"
        },
        {
            word: "请重新拍摄立式冰柜陈列2层，并确保产品数量饱满，谢谢！"
        },
    ],
    "b1g1": [
        {
            word: "视频拍摄模糊，请重新上传5秒以上视频，谢谢！"
        },

        {
            word: "系统未识别到追加水冰柜一层陈列，请重新拍摄上传，谢谢！"
        },

        {
            word: "系统未识别到冰柜四层陈列活，请重新陈列并拍摄上传，谢谢！"
        },

        {
            word: "系统未识别到追加水小堆陈列，请重新陈列并拍摄上传，谢谢！"
        },

        {
            word: "系统未识别到追加水冰柜一层陈列，请重新拍摄上传，谢谢！"
        },

        {
            word: "系统未识别到冰柜二门陈列，请重新拍摄上传，谢谢！"
        },

        {
            word: "系统未识别到货架陈列，请重新拍摄上传，谢谢！"
        },

        {
            word: "系统未识别到店内套餐推广，请重新拍摄上传，谢谢！"
        },

        {
            word: "系统未识别到货架陈列，请重新陈列并拍摄上传，谢谢！"
        },

        {
            word: "请重新陈列冰柜一门可乐产品，勿放置其它产品，谢谢！"
        },

        {
            word: "请按1L货架陈列，并重新拍摄上传，谢谢！"
        },

        {
            word: "请按堆箱产品陈列，并重新拍摄上传，谢谢！"
        },

        {
            word: "请重新陈列追加水冰柜一层，勿放置其它产品，谢谢！"
        },

        {
            word: "请重新陈列冰柜一门可乐产品，勿放置其它产品，谢谢！"
        },
        {
            word: "饮料货架陈列可乐产品排面需≥24个，请重新陈列并上传视频，谢谢！"
        },
        {
            word: "请按6箱追加水小堆陈列，并重新拍摄上传，谢谢！"
        },
    ],
    "b1g43": [
        {
            word: "视频拍摄模糊，请重新上传5秒以上视频，谢谢！"
        },
        {
            word: "系统未识别到追加水冰柜一层陈列，请重新拍摄上传，谢谢！"
        },
        {
            word: "系统未识别到追加水小堆陈列，请重新陈列并拍摄上传，谢谢！"
        },

        {
            word: "系统未识别到冰柜四层陈列活，请重新陈列并拍摄上传，谢谢！"
        },
        
        {
            word: "系统未识别到追加水冰柜一层陈列，请重新拍摄上传，谢谢！"
        },

        {
            word: "系统未识别到冰柜二门陈列，请重新拍摄上传，谢谢！"
        },

        {
            word: "系统未识别到货架陈列，请重新拍摄上传，谢谢！"
        },

        {
            word: "系统未识别到店内套餐推广，请重新拍摄上传，谢谢！"
        },

        {
            word: "系统未识别到货架陈列，请重新陈列并拍摄上传，谢谢！"
        },

        {
            word: "请重新陈列冰柜一门可乐产品，勿放置其它产品，谢谢！"
        },

        {
            word: "请按1L货架陈列，并重新拍摄上传，谢谢！"
        },

        {
            word: "请按堆箱产品陈列，并重新拍摄上传，谢谢！"
        },

        {
            word: "请重新陈列追加水冰柜一层，勿放置其它产品，谢谢！"
        },

        {
            word: "请重新陈列冰柜一门可乐产品，勿放置其它产品，谢谢！"
        },
        {
            word: "饮料货架陈列可乐产品排面需≥24个，请重新陈列并上传视频，谢谢！"
        },
        {
            word: "请按6箱追加水小堆陈列，并重新拍摄上传，谢谢！"
        },
    ],      
}